brew "ansible"
brew "btop"
brew "caddy"
brew "erlang"
brew "elixir"
brew "fd"
brew "fzf"
brew "gcc"
brew "inotify-tools"
brew "lazygit"
brew "neovim"
brew "node"
brew "postgresql@14", restart_service: :changed
brew "pure"
brew "ripgrep"
brew "ruby"
brew "watchman"
brew "zf"
cask "font-0xproto-nerd-font"
cask "font-iosevka"
cask "font-jetbrains-mono-nerd-font"
