brew "caddy"
brew "erlang"
brew "elixir"
brew "fd"
brew "fzf"
brew "gcc"
brew "graphviz"
brew "inotify-tools"
brew "lf"
brew "neovim"
brew "postgresql@14", restart_service: :changed
brew "pure"
brew "ripgrep"
brew "solidity"
brew "watchman"
brew "zf"
cask "font-0xproto-nerd-font"
cask "font-jetbrains-mono-nerd-font"
